Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/ij-naan-gruvadarjome-nussiresne-jalhts-stuvremesoejkesje-lea-jaaaahkesjamme.html.tmx
Source language: sma
Languages: nob

source: Ij naan gruvadarjome Nussiresne jalhts stuvremesoejkesje lea jååhkesjamme / Energije jïh mineraalh / Byjrese, areale jïh kultuvrevarjelimmie / Saemiedigkie - Sametinget
nob: Ingen gruvedrift i Nussir selv om reguleringsplan er godkjent / Energi og mineraler / Miljø, areal og kulturvern / Forsiden - Sametinget

source: Ij naan gruvadarjome Nussiresne jalhts stuvremesoejkesje lea jååhkesjamme
nob: Ingen gruvedrift i Nussir selv om reguleringsplan er godkjent

source: Saemiedigkieraerie Silje Karine Muotka bælla guktie gåarede byjresinie jïh båatsoen båetije aejkine Kvalsundsne mænngan Tjïelte- jïh orrestimmieministere Jan Tore Sanner stuvremesoejkesjem jååhkesji Nussirese jïh Ulveryggesne Kvalsunden tjïeltesne Finnmaarhkesne.
nob: Sametingsråd Silje Karine Muotka er redd for miljøet og reindriftens fremtid i Kvalsund etter at Kommunal- og moderniseringsminister Jan Tore Sanner godkjente reguleringsplanen for Nussir og Ulveryggen i Kvalsund kommune i Finnmark.

source: - Im ierielimmesne, men læjhkan viesjledem ihke tjïelte- jïh orrestimmieministere Jan Tore Sanner stuvremesoejkesjem akten gïehtelæmman gaertjiedamme nåhtojne siebriedahkese luhpede, seamma tïjjen goh akte dagkeres gruva sæjhta nåake konsekvensh utnedh byjresasse, göölemasse jïh båatsose, saemiedigkieraerie Silje Karine Muotka jeahta.
nob: - Jeg er ikke overrasket, men likevel skuffet over at kommunal- og moderniseringsminister Jan Tore Sanner gir tillatelse til en reguleringsplan for en virksomhet med begrenset samfunnsmessig nytte samtidig som en slik gruve vil ha store negative konsekvenser for miljø, fiske og reindrift, sier Sametingsråd Silje Karine Muotka.

source: Sov jååhkesjimmesne stuvremesoejkesjistie tjïelteministere våaroemasse beaja ij naan gruvadarjome maehtieh aelkedh åvtelen båatsojne seamadamme råajvarimmiej bïjre mah skaaride ånnanieh.
nob: I sin godkjennelse av reguleringsplanen legger kommunalministeren til grunn at ingen gruveaktivitet kan skje før det er oppnådd enighet med reindriftsnæringen om avbøtende tiltak.

source: Lissine Byjresedirektovraate tjuara soejkesjidie jååhkesjidh jïh mineraaleåejvieladtjh tjuerieh luhpiedimmiem vedtedh gïehtelæmman.
nob: I tillegg til dette må planene godkjennes av Miljødirektoratet og det må gis driftskonsesjon fra mineralmyndighetene.

source: - Krïevenasse mij jeahta Nussir ASA tjuara sïemes sjïdtedh båatsojne sov råajvarimmien bïjre lea læjhkan hijven, dastegh gruvadarjome ij aelkieh jis ij maehtieh naemhtie sïemes sjïdtedh.
nob: - Kravet om at Nussir ASA må oppnå enighet med reindriftsnæringen om sitt tiltak er likevel positivt, forutsatt at en gruvevirksomhet ikke starter om slik enighet ikke oppnås.

source: Vihkeles båatsoe ij damth dah eah tjabrehtamme sjïdth maam akt jååhkesjidh mejnie ij gåaredh jieledh, Muotka jeahta.
nob: Det er viktig at reindrifta ikke føler at de blir presset til å godta noe de ikke kan leve med, sier Muotka.

source: Gosse dïhte lea jeahteme dle tuhtjem onterligs staateraerie Jan Tore Sanner sæjhta dam almetjerïekteles dïedtem, juktie våaromem gorredidh dejtie mah båatsoste jielieh, akten gruvasïeltese bïejedh.
nob: Når dette er sagt finner jeg det underlig at statsråd Jan Tore Sanner slik skyver fra seg et folkerettslig ansvar for å sikre grunnlaget for de som lever av reindrifta til et gruveselskap.

source: Aamhtese vuesehte man stoerre dåeriesmoerh reerenasse jïjtje åtna almetjerïekteles dïedth tjïrrehtidh vihties aamhtesinie, Muotka jeahta.
nob: Saken viser hvor store vanskeligheter regjeringen har med selv å gjennomføre folkerettslige forpliktelser i konkrete saker, sier Muotka.

source: - Mov mïelen mietie dle båajhtoehlaakan jïh habjoehlaakan dåemede gosse gruvabarkoem luhpede mij lea soejkesjamme Nussiresne jïh Ulveryggesne.
nob: - Jeg mener det er galt og uforsvarlig å tillate en gruvedrift som planlagt i Nussir og Ulveryggen.

source: Sïjhtem dan åvteste jåerhkedh barkedh olles dagkeres darjome nïerhkh, jïh gellie tjåanghkoeh åejvieladtjigujmie sjædta dovne dearjoelaaken, tjaetsiemieriedimmien jïh mineraalelaaken mietie, Muotka minngemosth jeahta.
nob: Jeg vil derfor fortsette å arbeide for at en slik virksomhet ikke blir realisert, og det skal gås flere myndighetsrunder både etter forurensingsloven, vannforskriften og mineralloven, avslutter Muotka.

source: Vielie bïevnesh:
nob: For mer informasjon:
